types = [   ("7.1 Жалоба в район", "7.1 Жалоба в район"), 
            ("7.2 Жалоба в область","7.2 Жалоба в область"), 
            ("7.3 Жалоба в МНС", "7.3 Жалоба в МНС"), 
            ("7.4 Жалоба в суд", "7.4 Жалоба в суд"), 
		    ("7.5 Жалоба в ВОИК", "7.5 Жалоба в ВОИК"), 
            ("7.6 Предписание прокуратуры", "7.6 Предписание прокуратуры"), 
            ("7.7 Письмо МНС", "7.7 Письмо МНС"), 
            ("7.8 Письмо область", "7.8 Письмо область"), 
	        ("Иной документ","Иной документ")]

results = [ ("Удовлетворена", "Удовлетворена"), ("Не удовлетворена", "Не удовлетворена")]

access_dict = [(1, "Область"), (2, "Район")]
